Repository: meirochun/folder-comparer
Catalog: locale/*/*/LC_MESSAGES/app.po
Languages: pt_br

source: Folder Comparator
pt_br: Comparador de pastas

source: Select Folder 1
pt_br: Selecionar pasta 1

source: Select Folder 2
pt_br: Selecionar pasta 2

source: Compare Folders
pt_br: Comparar pastas

source: Please select both folders.
pt_br: Por favor, selecione ambas as pastas.

source: Differences
pt_br: Diferenças

source: Different file: {file}
pt_br: Arquivo diferente: {file}

source: File only in {folder}: {file}
pt_br: Arquivo apenas em {folder}: {file}

source: Folders are identical.
pt_br: As pastas são idênticas.

source: Language:
pt_br: Linguagem:
